[
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "mousewheel-image-zoom",
  "obsidian-git",
  "recent-files-obsidian",
  "tag-wrangler",
  "obsidian-pandoc",
  "editing-toolbar",
  "obsidian-custom-attachment-location",
  "remember-cursor-position",
  "quick-explorer",
  "obsidian-style-settings",
  "obsidian-codemirror-options",
  "obsidian-contextual-typography",
  "obsidian-admonition",
  "multi-column-markdown"
]